[
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-hover-editor",
  "editing-toolbar",
  "calendar",
  "templater-obsidian",
  "smart-connections",
  "obsidian-excalidraw-plugin",
  "obsidian-emoji-toolbar"
]